NSHumanReadableCopyright = "Copyright 2013 Google Inc. Všechna práva vyhrazena.";
WebPluginDescription = "Hostitel Vzdálené plochy Chrome";
WebPluginName = "Umožněte dalšímu uživateli přistupovat k vašemu počítači bezpečně přes internet.";